[
  "number-headings-obsidian",
  "obsidian-plugin-toc",
  "nldates-obsidian",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "frontmatter-modified-date",
  "obsidian-projects",
  "obsidian-importer",
  "obsidian-file-cleaner",
  "obsidian-omnivore"
]